{"characterist": 3.6295040516979333, "variabl": 3.1093106779283426, "fix": 4.083171261623976, "sort": 4.408593662058603, "techniqu": 2.240272830904733, "describ": 3.0954215657676754, "applic": 2.481168327677393, "record": 4.383275854074314, "problem": 2.873658276922424, "implement": 2.6297375976664563, "comput": 1.3117406171048218, "word": 4.5168072466988365, "memori": 3.137681375057558, "specif": 3.227968221729659, "sequenc": 3.6654360609239967, "unrestrict": 6.126245159132937, "produc": 3.427764409046877, "initi": 4.2435139116991545, "string": 4.2435139116991545, "merg": 4.9366610922591, "tape": 6.280395838960195, "volum": 5.58724865840025, "mont": 5.769570215194204, "assign": 4.1803350100776235, "student": 5.181783550292085, "class": 4.48863636973214, "choic": 4.57564774672177, "illustr": 3.47703545805366, "schedul": 3.977810745966149, "cours": 4.48863636973214, "reduc": 3.641338509344936, "elimin": 4.064822122955779, "difficulti": 4.57564774672177, "fill": 6.68586094706836, "close": 4.9366610922591, "request": 4.853279483320049, "requir": 2.388575540849568, "effect": 3.371674942395834, "automat": 3.371674942395834, "retain": 6.280395838960195, "privileg": 6.68586094706836, "pick": 7.379008127628304, "favorit": 8.07215530818825, "instructor": 7.379008127628304, "screen": 8.07215530818825, "solut": 2.763887610787045, "multivari": 7.379008127628304, "biolog": 5.87493073085203, "scienc": 3.977810745966149, "outlin": 4.160132302760104, "medicin": 6.462717395754149, "logic": 4.0117122976418305, "statist": 3.867462688797284, "group": 4.9811128548299335, "determinist": 5.769570215194204, "develop": 2.477443928586411, "analysi": 2.7738379416402132, "accept": 4.77631844218392, "termin": 4.101863394636128, "search": 4.545794783572089, "deriv": 3.2930318150767204, "inform": 2.566823772255887, "theori": 4.140329675463924, "juli": 2.3683728335320486, "sterl": 6.280395838960195, "restrict": 4.26549281841793, "partit": 4.358583241483942, "gener": 1.8279884075245136, "februari": 2.6211168546225494, "compil": 3.074943034424135, "arithmet": 3.6901286735143684, "express": 3.2046208577326674, "januari": 2.6297375976664563, "remark": 4.853279483320049, "truncat": 5.36410510708604, "error": 4.160132302760104, "rootfind": 6.126245159132937, "novemb": 2.4445341944976127, "forsyth": 6.126245159132937, "oper": 2.270036932811187, "decemb": 2.4626835130032902, "perli": 5.58724865840025, "charact": 3.6654360609239967, "structur": 2.473733349189875, "pariti": 6.97354301952014, "sens": 4.739950798013046, "commun": 3.7154464814986583, "propos": 2.907369334264736, "septemb": 2.546702369056466, "convers": 3.867462688797284, "machin": 2.918863713690471, "run": 4.358583241483942, "facil": 3.8977680382926128, "edit": 4.814058770166768, "mainten": 5.507205950726713, "prepar": 4.57564774672177, "assembl": 4.545794783572089, "focus": 6.462717395754149, "continu": 3.852647603012143, "manuscript": 7.379008127628304, "posit": 4.1209115896068225, "simpli": 5.36410510708604, "ad": 4.6064194053885235, "delet": 5.181783550292085, "line": 4.739950798013046, "work": 4.358583241483942, "directli": 4.408593662058603, "elast": 8.07215530818825, "featur": 3.399326473726344, "augment": 5.58724865840025, "aid": 4.9811128548299335, "provid": 3.015909502839942, "premark": 8.07215530818825, "randomli": 6.280395838960195, "address": 4.48863636973214, "item": 4.704859478201776, "environ": 3.7680902149840803, "sophist": 5.076423034634259, "prioriti": 5.299566585948469, "effici": 2.7108631424788245, "algorithm": 3.0287301912690032, "minim": 3.39002408106403, "limit": 3.728349886334566, "handl": 3.7154464814986583, "layer": 6.97354301952014, "peopl": 5.507205950726713, "countri": 8.07215530818825, "strongli": 5.769570215194204, "influenc": 5.433097978572992, "perform": 2.990750943203787, "establish": 4.5168072466988365, "interview": 8.07215530818825, "user": 4.160132302760104, "wilk": 6.68586094706836, "binari": 3.8094754311469345, "induct": 5.769570215194204, "languag": 2.1750014405515095, "translat": 3.6901286735143684, "possibl": 4.77631844218392, "natur": 3.7027074557212285, "mean": 3.437426319958614, "consid": 3.152174382360125, "concept": 4.101863394636128, "sentenc": 4.853279483320049, "motiv": 5.674260035389879, "present": 1.9651324204459957, "measur": 3.8380488035909903, "physic": 4.57564774672177, "similar": 5.674260035389879, "pair": 5.769570215194204, "discuss": 2.2257165331305258, "play": 6.126245159132937, "experiment": 3.8825005661618244, "evid": 5.076423034634259, "premis": 7.379008127628304, "base": 2.851799483109925, "multiprocess": 6.280395838960195, "compactifi": 7.379008127628304, "garbag": 5.127716329021809, "collect": 4.26549281841793, "simpl": 3.009560275161283, "examin": 3.641338509344936, "capabl": 3.8094754311469345, "defin": 3.1595004224521976, "interlock": 6.97354301952014, "complet": 3.47703545805366, "procedur": 2.63843330463401, "process": 2.52307922329303, "primit": 4.814058770166768, "explain": 4.853279483320049, "attent": 5.076423034634259, "mark": 5.58724865840025, "reloc": 6.280395838960195, "cell": 5.507205950726713, "primari": 5.027632870464827, "unimped": 8.07215530818825, "reclaim": 6.97354301952014, "storag": 2.7394365149228808, "case": 4.222007706478191, "involv": 3.4570347913469903, "briefli": 4.5168072466988365, "steel": 7.379008127628304, "distribut": 3.497444329684867, "polyphas": 5.769570215194204, "magnet": 5.027632870464827, "block": 4.57564774672177, "adapt": 4.48863636973214, "numer": 3.2046208577326674, "integr": 2.984558972955866, "octob": 2.4849066497880004, "hypergeometr": 6.462717395754149, "questionnair": 6.97354301952014, "decis": 3.8977680382926128, "tabl": 3.4570347913469903, "combin": 3.5612958016714, "aspect": 4.1803350100776235, "purpos": 3.2599709528158325, "select": 3.6901286735143684, "sourc": 4.101863394636128, "statement": 4.0117122976418305, "predefin": 6.97354301952014, "questionnairi": 8.07215530818825, "compromis": 6.126245159132937, "signific": 3.929020581796717, "larg": 2.8791984572980396, "element": 4.287965674269989, "exist": 3.6777061535158113, "integ": 4.140329675463924, "princ": 8.07215530818825, "includ": 2.7688504001291743, "detail": 4.0117122976418305, "program": 1.9452861240740649, "princip": 5.181783550292085, "import": 3.497444329684867, "review": 4.77631844218392, "form": 4.6064194053885235, "manipul": 3.437426319958614, "necess": 6.126245159132937, "dynam": 3.8380488035909903, "alloc": 3.6295040516979333, "store": 3.977810745966149, "recurs": 3.913272224828578, "differ": 4.083171261623976, "consider": 3.913272224828578, "represent": 3.5612958016714, "programm": 3.977810745966149, "method": 3.0817227214095135, "formal": 4.9366610922591, "usabl": 6.68586094706836, "term": 3.437426319958614, "avail": 5.769570215194204, "document": 4.638168103703103, "learn": 5.36410510708604, "debug": 4.739950798013046, "show": 4.2435139116991545, "approxim": 3.380807425959106, "final": 4.200954297280359, "author": 4.814058770166768, "heurist": 4.6064194053885235, "conclud": 4.814058770166768, "distinctli": 8.07215530818825, "permut": 4.287965674269989, "lexicograph": 5.674260035389879, "reorgan": 6.126245159132937, "point": 3.8977680382926128, "organ": 3.5078071167204135, "scheme": 5.076423034634259, "increas": 3.6295040516979333, "ineffici": 5.87493073085203, "caus": 5.58724865840025, "updat": 4.704859478201776, "prohibit": 6.462717395754149, "strategi": 4.6709579265260945, "optim": 3.1743155082373384, "interfer": 5.769570215194204, "solid": 8.07215530818825, "surfac": 4.704859478201776, "industri": 5.36410510708604, "determin": 3.009560275161283, "compon": 4.26549281841793, "potenti": 4.6709579265260945, "manufactur": 5.769570215194204, "test": 3.7546671946519394, "typic": 4.461237395544026, "draw": 5.674260035389879, "unwant": 7.379008127628304, "dimension": 4.287965674269989, "draft": 7.379008127628304, "move": 5.87493073085203, "part": 4.894101477840304, "carri": 4.77631844218392, "check": 4.853279483320049, "object": 3.913272224828578, "repres": 3.6062471895336663, "piecewis": 6.97354301952014, "type": 3.8825005661618244, "intersect": 5.674260035389879, "collis": 6.462717395754149, "trajectori": 6.68586094706836, "boys": 7.379008127628304, "theoret": 4.26549281841793, "orient": 3.977810745966149, "repertoir": 6.462717395754149, "semant": 4.287965674269989, "finit": 4.2435139116991545, "set": 4.26549281841793, "order": 4.334485689904882, "tupl": 6.68586094706836, "map": 4.77631844218392, "relat": 3.144901623031045, "inclus": 5.58724865840025, "domain": 5.87493073085203, "rang": 4.222007706478191, "tabul": 5.58724865840025, "estim": 3.929020581796717, "singl": 3.7546671946519394, "valued": 8.07215530818825, "prove": 4.046803617453101, "fact": 6.97354301952014, "employ": 3.977810745966149, "evalu": 3.137681375057558, "instruct": 3.8825005661618244, "composit": 4.853279483320049, "simul": 3.380807425959106, "relev": 5.027632870464827, "harmoni": 8.07215530818825, "previou": 4.434569148461864, "suit": 5.127716329021809, "melodi": 8.07215530818825, "fragment": 5.87493073085203, "sampl": 4.310955192494688, "discov": 6.462717395754149, "strang": 8.07215530818825, "theoriz": 8.07215530818825, "probabl": 4.222007706478191, "discrimin": 6.280395838960195, "elementari": 4.5168072466988365, "divisor": 6.68586094706836, "transform": 3.852647603012143, "year": 4.310955192494688, "easili": 4.26549281841793, "access": 4.77631844218392, "result": 2.5427262206768266, "interest": 4.894101477840304, "combinatori": 5.027632870464827, "consequ": 5.769570215194204, "marcu": 7.379008127628304, "frequent": 4.739950798013046, "descript": 3.437426319958614, "grem": 6.126245159132937, "detect": 4.5168072466988365, "spell": 6.68586094706836, "assum": 4.358583241483942, "dictionari": 5.674260035389879, "miss": 6.462717395754149, "transposit": 5.992713766508414, "unidentifi": 8.07215530818825, "compar": 3.227968221729659, "occur": 5.181783550292085, "garbl": 7.379008127628304, "identif": 5.238941964132033, "compat": 4.853279483320049, "famili": 5.027632870464827, "digit": 3.3536564368931554, "iter": 4.046803617453101, "factor": 4.334485689904882, "polynomi": 3.4087162140761826, "arbitrari": 4.160132302760104, "suffici": 4.26549281841793, "condit": 3.39002408106403, "converg": 4.638168103703103, "yield": 5.027632870464827, "degre": 4.222007706478191, "declar": 4.814058770166768, "tridiagon": 5.58724865840025, "equat": 3.1093106779283426, "classic": 5.58724865840025, "s8ever": 8.07215530818825, "obtain": 3.3536564368931554, "independ": 3.8094754311469345, "make": 3.9612814440149386, "insur": 6.280395838960195, "extract": 5.238941964132033, "report": 4.48863636973214, "interpret": 4.2435139116991545, "lemnisc": 7.379008127628304, "constant": 5.87493073085203, "actual": 5.238941964132033, "enorm": 6.126245159132937, "mathemat": 3.6295040516979333, "materi": 4.739950798013046, "teach": 5.238941964132033, "histor": 6.280395838960195, "acceler": 6.280395838960195, "intermitt": 6.68586094706836, "assert": 5.87493073085203, "correct": 3.9946178642825303, "explor": 5.181783550292085, "simultan": 4.1803350100776235, "pass": 5.433097978572992, "introduc": 3.8380488035909903, "burstal": 8.07215530818825, "promis": 5.58724865840025, "valuabl": 5.58724865840025, "convent": 3.8380488035909903, "exampl": 3.371674942395834, "markedli": 8.07215530818825, "counterpart": 8.07215530818825, "rephras": 8.07215530818825, "appli": 3.2681342634549932, "valid": 5.507205950726713, "walding": 6.97354301952014, "ration": 5.027632870464827, "root": 4.739950798013046, "coeffici": 4.1209115896068225, "binomi": 6.280395838960195, "georg": 5.36410510708604, "newel": 6.126245159132937, "solv": 3.5078071167204135, "equip": 4.9366610922591, "furnitur": 8.07215530818825, "design": 3.3359568597937543, "dp": 8.07215530818825, "demonstr": 4.0117122976418305, "architectur": 5.076423034634259, "engin": 4.814058770166768, "plan": 4.853279483320049, "resourc": 4.287965674269989, "manag": 4.046803617453101, "creat": 4.408593662058603, "feasibl": 4.894101477840304, "topolog": 5.433097978572992, "constraint": 4.48863636973214, "extens": 3.3359568597937543, "prefix": 7.379008127628304, "direct": 4.222007706478191, "diagnost": 5.433097978572992, "locat": 4.140329675463924, "remedi": 6.97354301952014, "action": 5.027632870464827, "recov": 5.769570215194204, "accur": 4.739950798013046, "idea": 4.814058770166768, "control": 4.358583241483942, "achiev": 3.7954891891721947, "altern": 3.9612814440149386, "quasilinear": 6.68586094706836, "differenti": 3.929020581796717, "eigenvalu": 4.814058770166768, "ordinari": 4.434569148461864, "valu": 3.7027074557212285, "precis": 4.064822122955779, "formul": 4.545794783572089, "experi": 3.4669851222001586, "bivari": 6.462717395754149, "donnelli": 6.97354301952014, "marshal": 6.97354301952014, "lexic": 6.462717395754149, "insert": 5.076423034634259, "pure": 6.126245159132937, "practic": 3.617808011934742, "offer": 5.027632870464827, "power": 4.545794783572089, "devic": 3.929020581796717, "subtre": 6.462717395754149, "satisfi": 4.383275854074314, "readi": 6.126245159132937, "underli": 5.127716329021809, "linguist": 5.433097978572992, "chomski": 6.97354301952014, "unifi": 5.674260035389879, "grammar": 5.181783550292085, "function": 3.0287301912690032, "vo": 8.07215530818825, "recogn": 5.027632870464827, "analyz": 3.5503667311392095, "take": 4.9366610922591, "recognit": 4.704859478201776, "consist": 3.8825005661618244, "rel": 4.200954297280359, "emphas": 5.674260035389879, "certif": 5.769570215194204, "thing": 5.36410510708604, "ellipt": 5.238941964132033, "autocorrel": 6.68586094706836, "seri": 3.8825005661618244, "length": 5.507205950726713, "need": 4.0117122976418305, "stabil": 5.58724865840025, "analog": 5.674260035389879, "observ": 4.9811128548299335, "suggest": 3.5078071167204135, "varianc": 4.9811128548299335, "quantiti": 5.507205950726713, "enlarg": 7.379008127628304, "well": 5.87493073085203, "retriev": 3.594818493710043, "studi": 3.227968221729659, "horti": 8.07215530818825, "mitchel": 7.379008127628304, "conceptu": 5.181783550292085, "nonprocedur": 6.280395838960195, "sequenti": 4.5168072466988365, "forc": 5.36410510708604, "prescrib": 6.126245159132937, "explicitli": 5.36410510708604, "execut": 3.2358734012367716, "irrelev": 7.379008127628304, "remov": 4.9811128548299335, "concurr": 4.9811128548299335, "modul": 5.181783550292085, "nest": 5.076423034634259, "freeli": 7.379008127628304, "kessel": 7.379008127628304, "character": 5.027632870464827, "properti": 3.5395558150349937, "mainli": 5.769570215194204, "exchang": 6.462717395754149, "reme": 6.97354301952014, "osborn": 8.07215530818825, "satisfactori": 5.238941964132033, "success": 4.1803350100776235, "invers": 3.867462688797284, "laplac": 6.68586094706836, "anim": 6.97354301952014, "overcom": 5.433097978572992, "inher": 5.36410510708604, "disadvantag": 5.674260035389879, "serv": 4.57564774672177, "movi": 6.97354301952014, "pictur": 4.6064194053885235, "stage": 5.87493073085203, "pushbutton": 8.07215530818825, "teletyp": 6.462717395754149, "maintain": 4.9811128548299335, "anticip": 6.462717395754149, "contribut": 5.181783550292085, "provis": 5.58724865840025, "expositori": 6.97354301952014, "strip": 6.97354301952014, "curv": 4.1803350100776235, "fit": 4.739950798013046, "interprocedur": 8.07215530818825, "associ": 4.704859478201776, "modifi": 3.8977680382926128, "preserv": 5.433097978572992, "subcal": 8.07215530818825, "share": 3.617808011934742, "aris": 4.704859478201776, "refer": 3.867462688797284, "paramet": 3.7816958670398586, "uniqu": 5.076423034634259, "call": 3.5078071167204135, "relationship": 4.9366610922591, "pattern": 5.127716329021809, "asymptot": 5.433097978572992, "complex": 4.334485689904882, "histori": 5.076423034634259, "tend": 5.769570215194204, "imperson": 8.07215530818825, "heavi": 6.462717395754149, "emphasi": 4.5168072466988365, "univers": 3.9946178642825303, "commerci": 6.126245159132937, "articl": 5.076423034634259, "event": 5.238941964132033, "earli": 5.027632870464827, "person": 5.992713766508414, "technolog": 4.5168072466988365, "unit": 4.894101477840304, "statesar": 8.07215530818825, "happen": 6.68586094706836, "spragu": 7.379008127628304, "quadrat": 5.36410510708604, "exponenti": 4.1803350100776235, "blnsi": 8.07215530818825, "braill": 6.68586094706836, "option": 5.992713766508414, "attach": 6.280395838960195, "drive": 6.97354301952014, "print": 5.299566585948469, "peripher": 6.68586094706836, "job": 5.58724865840025, "sp": 8.07215530818825, "condens": 6.280395838960195, "uncondens": 8.07215530818825, "punch": 5.674260035389879, "submit": 6.462717395754149, "list": 4.200954297280359, "ibsi": 6.462717395754149, "duplic": 7.379008127628304, "subroutin": 4.1209115896068225, "coordin": 4.853279483320049, "matric": 3.929020581796717, "homili": 8.07215530818825, "humbl": 7.379008127628304, "standard": 4.814058770166768, "machineri": 6.280395838960195, "permiss": 6.68586094706836, "grant": 6.462717395754149, "notic": 6.68586094706836, "public": 6.126245159132937, "issu": 4.704859478201776, "reprint": 7.379008127628304, "span": 5.58724865840025, "cote": 8.07215530818825, "quadratur": 4.638168103703103, "routin": 3.867462688797284, "definit": 3.6777061535158113, "peak": 6.97354301952014, "integrand": 6.97354301952014, "rule": 3.8825005661618244, "accuraci": 4.383275854074314, "improv": 3.3536564368931554, "exhaust": 5.507205950726713, "preprocess": 6.97354301952014, "calcul": 3.5395558150349937, "distanc": 5.58724865840025, "extend": 4.064822122955779, "cluster": 5.58724865840025, "multipl": 3.58351893845611, "constrain": 6.68586094706836, "educ": 4.287965674269989, "recommend": 4.853279483320049, "statu": 5.58724865840025, "conduct": 5.299566585948469, "nation": 5.076423034634259, "foundat": 5.992713766508414, "publish": 4.6064194053885235, "goal": 5.769570215194204, "state": 4.77631844218392, "pierc": 8.07215530818825, "attain": 6.126245159132937, "qualiti": 5.507205950726713, "lack": 7.379008127628304, "hardwar": 3.8825005661618244, "nearli": 5.299566585948469, "laboratori": 4.9811128548299335, "find": 4.046803617453101, "concern": 4.046803617453101, "summar": 5.076423034634259, "intermedi": 5.299566585948469, "reason": 4.434569148461864, "fraction": 5.992713766508414, "plot": 5.181783550292085, "interact": 3.7546671946519394, "field": 5.507205950726713, "greatli": 5.238941964132033, "facilit": 4.739950798013046, "futur": 4.222007706478191, "varieti": 4.1209115896068225, "servic": 4.5168072466988365, "robert": 6.462717395754149, "squar": 3.6295040516979333, "divis": 4.5168072466988365, "boundari": 4.6709579265260945, "relax": 5.769570215194204, "levin": 7.379008127628304, "geometr": 5.58724865840025, "verif": 5.433097978572992, "util": 3.6901286735143684, "modulu": 6.68586094706836, "addit": 3.318565117081885, "deadlock": 7.379008127628304, "decim": 5.127716329021809, "bit": 4.894101477840304, "compress": 5.674260035389879, "revers": 5.299566585948469, "encod": 5.127716329021809, "redund": 4.9811128548299335, "messag": 5.127716329021809, "subdivid": 6.68586094706836, "separ": 4.2435139116991545, "manual": 6.68586094706836, "regist": 5.027632870464827, "usag": 4.6064194053885235, "basi": 4.029104040353699, "commonli": 5.127716329021809, "significantli": 5.127716329021809, "freiburghous": 8.07215530818825, "evolut": 5.87493073085203, "float": 4.77631844218392, "scientif": 4.9366610922591, "benefit": 5.87493073085203, "vector": 5.181783550292085, "loop": 5.36410510708604, "support": 5.238941964132033, "modif": 4.461237395544026, "invest": 7.379008127628304, "hundr": 6.126245159132937, "month": 5.992713766508414, "contemporari": 6.462717395754149, "protect": 4.814058770166768, "russel": 6.68586094706836, "fundament": 5.076423034634259, "format": 5.076423034634259, "invert": 5.674260035389879, "symmetr": 4.57564774672177, "adjust": 6.126245159132937, "advantag": 3.7027074557212285, "symmetri": 6.462717395754149, "capac": 5.36410510708604, "devis": 5.433097978572992, "buse": 8.07215530818825, "levi": 7.379008127628304, "abbrevi": 6.462717395754149, "systemat": 5.181783550292085, "impli": 5.507205950726713, "intend": 4.894101477840304, "comparison": 4.894101477840304, "normal": 5.58724865840025, "regul": 6.126245159132937, "stabl": 5.507205950726713, "tradit": 5.36410510708604, "devot": 5.674260035389879, "bosarg": 8.07215530818825, "rosari": 6.97354301952014, "cycl": 5.027632870464827, "undirect": 6.126245159132937, "vertic": 5.433097978572992, "unexamin": 8.07215530818825, "edg": 5.238941964132033, "exactli": 5.769570215194204, "creas": 8.07215530818825, "depend": 4.083171261623976, "bound": 4.383275854074314, "graph": 5.076423034634259, "divers": 5.58724865840025, "electrostat": 8.07215530818825, "concentr": 5.769570215194204, "assumpt": 4.739950798013046, "region": 5.36410510708604, "nondegener": 8.07215530818825, "axi": 6.97354301952014, "exceedingli": 7.379008127628304, "origin": 4.287965674269989, "electron": 5.36410510708604, "build": 5.507205950726713, "construct": 3.318565117081885, "reduct": 4.5168072466988365, "load": 5.238941964132033, "librari": 4.894101477840304, "conjunct": 5.181783550292085, "predomin": 6.97354301952014, "termedi": 8.07215530818825, "deal": 5.027632870464827, "essenti": 4.434569148461864, "exploit": 5.87493073085203, "pars": 4.383275854074314, "advanc": 4.704859478201776, "escap": 6.68586094706836, "avoid": 4.814058770166768, "help": 6.280395838960195, "cost": 4.9811128548299335, "repeatedli": 6.68586094706836, "weight": 4.9811128548299335, "buddi": 6.126245159132937, "reveal": 5.58724865840025, "misinform": 8.07215530818825, "knowledg": 5.027632870464827, "busi": 4.814058770166768, "govern": 5.181783550292085, "consum": 5.433097978572992, "stimul": 6.68586094706836, "meaning": 6.126245159132937, "particip": 5.507205950726713, "introduct": 4.894101477840304, "shortcom": 6.68586094706836, "respons": 4.461237395544026, "liabil": 6.68586094706836, "avenu": 6.68586094706836, "recours": 8.07215530818825, "ongo": 6.97354301952014, "assur": 6.462717395754149, "chang": 4.408593662058603, "implicitli": 6.68586094706836, "resid": 5.433097978572992, "mechan": 3.7680902149840803, "accord": 4.9366610922591, "intern": 4.26549281841793, "port": 8.07215530818825, "newhal": 8.07215530818825, "discret": 4.814058770166768, "grow": 5.299566585948469, "appar": 6.280395838960195, "flexibl": 4.26549281841793, "infinit": 5.58724865840025, "concaten": 5.992713766508414, "diagnos": 7.379008127628304, "count": 5.36410510708604, "econom": 4.6709579265260945, "displac": 6.462717395754149, "desir": 4.140329675463924, "properli": 5.992713766508414, "enter": 5.674260035389879, "begin": 5.36410510708604, "suffic": 5.992713766508414, "flowchart": 5.58724865840025, "convert": 4.638168103703103, "split": 6.280395838960195, "implic": 4.739950798013046, "atla": 6.280395838960195, "deviat": 5.58724865840025, "dedic": 6.462717395754149, "command": 5.507205950726713, "secondari": 5.507205950726713, "configur": 4.739950798013046, "xdm": 8.07215530818825, "conclus": 4.814058770166768, "ivi": 7.379008127628304, "transit": 4.9366610922591, "moder": 6.126245159132937, "version": 6.280395838960195, "unusu": 5.992713766508414, "depart": 5.238941964132033, "morri": 5.299566585948469, "unweight": 8.07215530818825, "literatur": 4.894101477840304, "reach": 6.126245159132937, "suitabl": 4.1803350100776235, "answer": 5.433097978572992, "substanti": 4.6709579265260945, "lewi": 6.126245159132937, "color": 6.462717395754149, "textur": 7.379008127628304, "surround": 6.97354301952014, "propag": 6.280395838960195, "clean": 8.07215530818825, "satellit": 6.97354301952014, "tree": 4.9366610922591, "rotat": 5.36410510708604, "visibl": 6.280395838960195, "invis": 8.07215530818825, "polygon": 6.280395838960195, "classifi": 5.674260035389879, "remain": 5.674260035389879, "rapidli": 6.126245159132937, "axe": 6.97354301952014, "graphic": 4.638168103703103, "televis": 7.379008127628304, "honeywel": 6.462717395754149, "instal": 5.58724865840025, "imag": 5.027632870464827, "softwar": 3.929020581796717, "display": 4.9366610922591, "amount": 6.462717395754149, "expos": 6.68586094706836, "codifi": 8.07215530818825, "interv": 4.48863636973214, "irreduc": 7.379008127628304, "indistinguish": 6.68586094706836, "cock": 6.68586094706836, "frequenc": 4.739950798013046, "subscript": 5.507205950726713, "bay": 6.280395838960195, "symbol": 3.929020581796717, "notat": 4.434569148461864, "system": 2.664983536728131, "tediou": 5.769570215194204, "formula": 4.5168072466988365, "enabl": 4.5168072466988365, "algebra": 4.2435139116991545, "scan": 5.769570215194204, "label": 5.674260035389879, "tangenc": 8.07215530818825, "simplifi": 4.48863636973214, "recal": 8.07215530818825, "connect": 4.358583241483942, "gain": 5.507205950726713, "claim": 6.68586094706836, "canon": 6.126245159132937, "attribut": 5.238941964132033, "queri": 4.739950798013046, "highli": 4.638168103703103, "allow": 4.814058770166768, "permit": 3.8977680382926128, "atom": 6.97354301952014, "question": 4.853279483320049, "give": 5.769570215194204, "page": 4.434569148461864, "parameter": 6.68586094706836, "number": 4.0117122976418305, "multiprogram": 4.2435139116991545, "proport": 5.076423034634259, "decomposit": 5.181783550292085, "treat": 4.894101477840304, "extern": 4.9811128548299335, "arriv": 5.36410510708604, "investig": 4.26549281841793, "aloc": 8.07215530818825, "expect": 4.358583241483942, "card": 5.992713766508414, "survey": 6.126245159132937, "electrodynam": 8.07215530818825, "activ": 3.977810745966149, "newhous": 6.97354301952014, "accommod": 6.68586094706836, "want": 6.97354301952014, "reliabl": 4.77631844218392, "adopt": 6.280395838960195, "oppress": 8.07215530818825, "rigid": 8.07215530818825, "variat": 4.704859478201776, "organiz": 6.126245159132937, "reli": 5.58724865840025, "use": 5.507205950726713, "mooer": 6.68586094706836, "pedagog": 6.280395838960195, "gomori": 6.68586094706836, "arbitrarili": 6.126245159132937, "pointer": 6.126245159132937, "principl": 4.5168072466988365, "enumer": 5.433097978572992, "exclus": 5.433097978572992, "incomplet": 5.127716329021809, "syng": 6.97354301952014, "secur": 5.238941964132033, "uncircumvent": 8.07215530818825, "verifi": 5.507205950726713, "enforc": 6.126245159132937, "favor": 5.58724865840025, "autom": 4.57564774672177, "purdu": 6.68586094706836, "portion": 6.462717395754149, "undergradu": 5.674260035389879, "divid": 4.739950798013046, "mode": 6.126245159132937, "semest": 8.07215530818825, "intervent": 7.379008127628304, "cont": 6.280395838960195, "congruenti": 6.68586094706836, "residu": 6.126245159132937, "neg": 6.126245159132937, "absolut": 5.769570215194204, "attract": 5.87493073085203, "previous": 4.814058770166768, "hemmerl": 8.07215530818825, "product": 4.334485689904882, "sensit": 5.769570215194204, "notabl": 6.462717395754149, "identifi": 4.140329675463924, "correspond": 5.181783550292085, "readabl": 5.992713766508414, "interconnect": 6.280395838960195, "ident": 5.36410510708604, "neighbor": 6.97354301952014, "virtu": 6.280395838960195, "adjac": 5.769570215194204, "readili": 5.507205950726713, "challeng": 7.379008127628304, "parallel": 6.126245159132937, "especi": 5.127716329021809, "rout": 5.769570215194204, "network": 5.181783550292085, "exceed": 7.379008127628304, "node": 4.9811128548299335, "step": 4.9366610922591, "guard": 6.97354301952014, "surprisingli": 6.280395838960195, "versatil": 6.68586094706836, "exercis": 5.992713766508414, "hoar": 5.299566585948469, "sam": 6.97354301952014, "preced": 4.814058770166768, "subset": 5.992713766508414, "cover": 5.36410510708604, "derem": 7.379008127628304, "place": 6.126245159132937, "discard": 6.97354301952014, "suppli": 5.238941964132033, "ambigu": 5.127716329021809, "coincid": 6.97354301952014, "lead": 5.181783550292085, "unearth": 8.07215530818825, "induc": 5.87493073085203, "combinator": 8.07215530818825, "chronolog": 7.379008127628304, "underscor": 8.07215530818825, "evan": 5.87493073085203, "harari": 7.379008127628304, "off": 8.07215530818825, "code": 3.6654360609239967, "nonmemb": 8.07215530818825, "accomplish": 4.9811128548299335, "commiss": 7.379008127628304, "toler": 6.462717395754149, "envisag": 8.07215530818825, "area": 4.77631844218392, "fals": 6.68586094706836, "member": 5.507205950726713, "auxiliari": 5.299566585948469, "administr": 5.299566585948469, "comment": 4.638168103703103, "attitud": 5.87493073085203, "price": 7.379008127628304, "conform": 6.68586094706836, "hypothesi": 6.126245159132937, "level": 4.704859478201776, "train": 5.433097978572992, "tenanc": 6.68586094706836, "categori": 6.126245159132937, "prerequisit": 7.379008127628304, "behavior": 7.379008127628304, "alphabet": 5.87493073085203, "collen": 7.379008127628304, "summat": 5.674260035389879, "notion": 5.87493073085203, "analogu": 7.379008127628304, "imper": 6.68586094706836, "emerg": 6.126245159132937, "arrang": 4.9366610922591, "classif": 5.181783550292085, "realloc": 8.07215530818825, "alter": 5.992713766508414, "entri": 4.334485689904882, "rescatt": 8.07215530818825, "hash": 5.769570215194204, "flag": 7.379008127628304, "busing": 6.97354301952014, "segment": 4.739950798013046, "onlin": 5.127716329021809, "lazaru": 8.07215530818825, "accumul": 5.127716329021809, "individu": 4.6064194053885235, "addend": 7.379008127628304, "sum": 5.507205950726713, "wolf": 6.97354301952014, "graduat": 5.238941964132033, "cultur": 7.379008127628304, "enrich": 8.07215530818825, "profession": 5.127716329021809, "live": 6.68586094706836, "music": 7.379008127628304, "utter": 6.97354301952014, "graycod": 7.379008127628304, "decreas": 5.027632870464827, "lag": 8.07215530818825, "occurr": 5.238941964132033, "rate": 5.507205950726713, "bodi": 5.87493073085203, "eas": 4.9366610922591, "subsequ": 5.181783550292085, "situat": 4.48863636973214, "bookkeep": 5.992713766508414, "task": 5.027632870464827, "cambridg": 8.07215530818825, "remaind": 5.87493073085203, "appropri": 6.280395838960195, "nondeterminist": 5.992713766508414, "critic": 4.853279483320049, "reconsid": 6.97354301952014, "aim": 6.126245159132937, "puriti": 8.07215530818825, "defer": 8.07215530818825, "effort": 5.87493073085203, "stress": 6.126245159132937, "context": 5.87493073085203, "leav": 5.87493073085203, "hold": 6.280395838960195, "inspect": 6.280395838960195, "local": 5.674260035389879, "nontermin": 7.379008127628304, "keep": 5.769570215194204, "interrog": 6.97354301952014, "guidelin": 5.674260035389879, "note": 5.127716329021809, "cornel": 7.379008127628304, "maxwel": 6.68586094706836, "gravit": 8.07215530818825, "invari": 5.58724865840025, "harri": 8.07215530818825, "rectangl": 6.97354301952014, "triangl": 6.97354301952014, "parabol": 6.97354301952014, "ellipticboundari": 8.07215530818825, "linear": 6.280395838960195, "analyt": 4.461237395544026, "unreli": 6.280395838960195, "processor": 4.77631844218392, "model": 4.310955192494688, "chattergi": 8.07215530818825, "appreci": 6.97354301952014, "anniversari": 8.07215530818825, "confer": 6.280395838960195, "entitl": 7.379008127628304, "chair": 8.07215530818825, "panelist": 7.379008127628304, "charl": 8.07215530818825, "ham": 7.379008127628304, "join": 6.97354301952014, "andri": 8.07215530818825, "paper": 5.674260035389879, "pertin": 5.674260035389879, "input": 5.507205950726713, "mutual": 6.462717395754149, "size": 4.9811128548299335, "replac": 4.739950798013046, "substat": 8.07215530818825, "nonpredict": 8.07215530818825, "recent": 4.704859478201776, "counterintuit": 7.379008127628304, "preparingretriev": 8.07215530818825, "terest": 8.07215530818825, "outcom": 7.379008127628304, "put": 6.462717395754149, "obviou": 5.769570215194204, "opportun": 5.992713766508414, "syntact": 4.26549281841793, "static": 7.379008127628304, "net": 6.462717395754149, "understand": 5.076423034634259, "explan": 7.379008127628304, "worker": 6.462717395754149, "lattic": 6.280395838960195, "proof": 5.674260035389879, "undu": 7.379008127628304, "interchang": 4.638168103703103, "absenc": 6.126245159132937, "adequ": 5.507205950726713, "manifest": 7.379008127628304, "balanc": 5.076423034634259, "demand": 5.87493073085203, "den": 5.36410510708604, "encourag": 5.769570215194204, "easi": 4.358583241483942, "confus": 7.379008127628304, "troduc": 5.992713766508414, "cordi": 8.07215530818825, "link": 4.545794783572089, "expens": 5.992713766508414, "retent": 7.379008127628304, "durat": 6.97354301952014, "necessarili": 5.507205950726713, "tie": 6.97354301952014, "dealloc": 8.07215530818825, "multitask": 7.379008127628304, "coroutin": 6.462717395754149, "backtrack": 7.379008127628304, "argument": 5.36410510708604, "economi": 5.769570215194204, "deterior": 8.07215530818825, "mixtur": 6.126245159132937, "passag": 7.379008127628304, "quantit": 6.126245159132937, "synchron": 5.181783550292085, "asynchron": 6.126245159132937, "start": 5.181783550292085, "inadequaci": 6.280395838960195, "parna": 5.87493073085203, "insecur": 7.379008127628304, "encrypt": 6.280395838960195, "key": 5.507205950726713, "safe": 6.97354301952014, "confidenti": 6.68586094706836, "chartr": 6.97354301952014, "unknown": 6.97354301952014, "havi": 6.462717395754149, "realiz": 5.027632870464827, "misuna": 8.07215530818825, "databas": 5.238941964132033, "abl": 5.299566585948469, "plane": 6.97354301952014, "match": 4.814058770166768, "phrase": 6.68586094706836, "tori": 6.68586094706836, "keeper": 8.07215530818825, "frame": 6.68586094706836, "judg": 6.68586094706836, "dialogu": 6.97354301952014, "clarifi": 5.674260035389879, "partial": 5.507205950726713, "resolv": 5.58724865840025, "ellipsi": 8.07215530818825, "vagu": 8.07215530818825, "brows": 8.07215530818825, "abil": 4.739950798013046, "factori": 6.280395838960195, "orthogon": 5.127716329021809, "pool": 6.97354301952014, "hierarch": 5.238941964132033, "replic": 6.97354301952014, "mention": 5.507205950726713, "abstract": 5.127716329021809, "aggreg": 6.462717395754149, "specifi": 5.769570215194204, "hierarchi": 5.238941964132033, "ari": 6.68586094706836, "complementari": 6.126245159132937, "methodolog": 4.894101477840304, "incorpor": 4.5168072466988365, "simo": 6.462717395754149, "doctor": 6.97354301952014, "scientist": 5.992713766508414, "alphanumer": 5.992713766508414, "synthes": 5.674260035389879, "synthesi": 5.674260035389879, "catalogu": 7.379008127628304, "inferenti": 8.07215530818825, "development": 8.07215530818825, "simmon": 6.126245159132937, "slowli": 6.68586094706836, "rearrang": 5.992713766508414, "expans": 5.36410510708604, "bron": 6.97354301952014, "regress": 5.674260035389879, "magnifi": 8.07215530818825, "diagon": 6.126245159132937, "alphamer": 7.379008127628304, "array": 5.181783550292085, "transcendent": 6.126245159132937, "arthur": 8.07215530818825, "interpol": 4.6064194053885235, "workspac": 6.462717395754149, "copi": 5.58724865840025, "destroy": 6.97354301952014, "distinguish": 5.769570215194204, "elabor": 5.992713766508414, "write": 4.704859478201776, "batch": 6.68586094706836, "speed": 5.992713766508414, "recompil": 7.379008127628304, "alexand": 6.97354301952014, "way": 4.77631844218392, "macrocompil": 8.07215530818825, "clarif": 6.68586094706836, "approach": 4.853279483320049, "ne": 8.07215530818825, "guid": 5.127716329021809, "tackl": 8.07215530818825, "clutter": 8.07215530818825, "doubl": 5.769570215194204, "subproblem": 6.97354301952014, "expand": 5.674260035389879, "rung": 5.87493073085203, "adam": 6.126245159132937, "slightli": 5.769570215194204, "water": 8.07215530818825, "appear": 4.545794783572089, "reciproc": 6.462717395754149, "ise": 8.07215530818825, "spars": 5.507205950726713, "embed": 5.299566585948469, "inequ": 6.68586094706836, "equal": 5.674260035389879, "transfer": 5.674260035389879, "concis": 5.87493073085203, "iron": 5.769570215194204, "constitut": 5.769570215194204, "interrelationship": 6.97354301952014, "circumst": 5.87493073085203, "puls": 6.97354301952014, "automobil": 8.07215530818825, "choos": 5.36410510708604, "gude": 8.07215530818825, "thought": 6.97354301952014, "reconcil": 7.379008127628304, "voorhe": 6.97354301952014, "rais": 5.769570215194204, "unfortun": 6.68586094706836, "intuit": 6.462717395754149, "comprehens": 5.433097978572992, "coverag": 6.68586094706836, "preliminari": 5.076423034634259, "unambigu": 6.280395838960195, "verb": 8.07215530818825, "conjectur": 6.68586094706836, "time": 4.1803350100776235, "infin": 6.68586094706836, "respect": 5.87493073085203, "summari": 5.36410510708604, "vision": 8.07215530818825, "rigor": 6.462717395754149, "phillip": 6.280395838960195, "secretari": 8.07215530818825, "typist": 8.07215530818825, "except": 5.992713766508414, "mayb": 8.07215530818825, "phototypesett": 8.07215530818825, "motion": 6.97354301952014, "interfac": 5.299566585948469, "cherri": 8.07215530818825, "biochem": 6.97354301952014, "higgin": 7.379008127628304, "fluctuat": 7.379008127628304, "project": 4.9366610922591, "period": 5.58724865840025, "monthli": 8.07215530818825, "bulki": 8.07215530818825, "subexpress": 5.769570215194204, "celesti": 7.379008127628304, "entir": 4.638168103703103, "contain": 5.238941964132033, "wast": 7.379008127628304, "danbi": 8.07215530818825, "argu": 5.433097978572992, "safeti": 7.379008127628304, "acquir": 6.280395838960195, "decid": 5.58724865840025, "brigg": 6.97354301952014, "ultim": 6.280395838960195, "predict": 5.181783550292085, "hypothes": 6.280395838960195, "preprogram": 8.07215530818825, "forecast": 8.07215530818825, "overdetermin": 6.462717395754149, "tremend": 7.379008127628304, "eleg": 5.992713766508414, "intrins": 6.97354301952014, "transpos": 6.97354301952014, "contigu": 6.126245159132937, "pseudochain": 8.07215530818825, "resolut": 5.992713766508414, "chain": 5.507205950726713, "owe": 8.07215530818825, "halatsi": 8.07215530818825, "philokypr": 8.07215530818825, "regard": 5.299566585948469, "infer": 5.507205950726713, "claus": 6.68586094706836, "index": 4.9366610922591, "lion": 6.97354301952014, "timet": 6.280395838960195, "equival": 4.434569148461864, "nondiscret": 8.07215530818825, "multipli": 5.87493073085203, "teachabl": 8.07215530818825, "comprehend": 8.07215530818825, "correctli": 5.674260035389879, "asymmetr": 6.97354301952014, "back": 6.462717395754149, "roughli": 6.462717395754149, "holograph": 7.379008127628304, "optic": 6.126245159132937, "william": 5.58724865840025, "intim": 6.97354301952014, "primarili": 5.127716329021809, "unabl": 7.379008127628304, "compos": 5.433097978572992, "rememb": 8.07215530818825, "vocabulari": 5.87493073085203, "menu": 7.379008127628304, "unord": 8.07215530818825, "rewrit": 6.280395838960195, "sever": 6.280395838960195, "unconstrain": 8.07215530818825, "transmiss": 4.9811128548299335, "finish": 7.379008127628304, "total": 6.462717395754149, "column": 6.97354301952014, "capit": 8.07215530818825, "bern": 7.379008127628304, "cosin": 6.462717395754149, "circular": 8.07215530818825, "intract": 6.97354301952014, "round": 5.36410510708604, "reconstruct": 5.674260035389879, "microscopi": 8.07215530818825, "photographi": 8.07215530818825, "angl": 5.992713766508414, "vari": 4.704859478201776, "particl": 6.68586094706836, "micrograph": 8.07215530818825, "legendr": 5.58724865840025, "randel": 6.126245159132937, "repeat": 6.126245159132937, "bisect": 6.97354301952014, "mercuri": 7.379008127628304, "autocod": 6.97354301952014, "cadwel": 8.07215530818825, "view": 5.127716329021809, "dictat": 6.68586094706836, "empti": 6.126245159132937, "violat": 6.68586094706836, "promot": 8.07215530818825, "clariti": 7.379008127628304, "envis": 6.97354301952014, "directori": 5.992713766508414, "realist": 5.87493073085203, "subject": 5.87493073085203, "averag": 4.26549281841793, "cardena": 6.97354301952014, "flow": 7.379008127628304, "bidirect": 7.379008127628304, "car": 8.07215530818825, "supposit": 8.07215530818825, "densiti": 5.507205950726713, "versu": 5.992713766508414, "empir": 4.358583241483942, "excel": 6.280395838960195, "citi": 6.68586094706836, "harmon": 6.97354301952014, "hexadecim": 6.97354301952014, "inaccuraci": 7.379008127628304, "codi": 6.68586094706836, "cach": 6.462717395754149, "lifetim": 6.462717395754149, "maxim": 5.299566585948469, "swap": 6.68586094706836, "nonswap": 8.07215530818825, "polici": 4.894101477840304, "gelenb": 6.97354301952014, "ethic": 8.07215530818825, "profess": 6.97354301952014, "section": 5.769570215194204, "rutishaus": 6.280395838960195, "defect": 6.68586094706836, "aust": 6.462717395754149, "entropi": 7.379008127628304, "guarante": 5.58724865840025, "global": 6.97354301952014, "terminolog": 5.181783550292085, "gibb": 6.97354301952014, "cryptograph": 6.68586094706836, "prefer": 5.58724865840025, "academ": 5.87493073085203, "colleg": 5.674260035389879, "bring": 6.68586094706836, "campu": 7.379008127628304, "care": 5.58724865840025, "faculti": 6.126245159132937, "supervis": 6.97354301952014, "magnitud": 5.992713766508414, "skill": 7.379008127628304, "viabl": 8.07215530818825, "bartel": 6.462717395754149, "stationari": 6.462717395754149, "justifi": 5.58724865840025, "awar": 6.97354301952014, "neurolog": 8.07215530818825, "payn": 6.126245159132937, "okab": 8.07215530818825, "crandal": 8.07215530818825, "increment": 6.126245159132937, "reject": 6.280395838960195, "monitor": 5.58724865840025, "mt": 8.07215530818825, "dump": 7.379008127628304, "unrel": 8.07215530818825, "infring": 8.07215530818825, "nondramat": 8.07215530818825, "literari": 8.07215530818825, "copyright": 8.07215530818825, "revis": 5.238941964132033, "bank": 6.68586094706836, "prompt": 7.379008127628304, "unaffect": 8.07215530818825, "noninferenti": 8.07215530818825, "sublanguag": 6.462717395754149, "geometri": 6.97354301952014, "dimens": 5.181783550292085, "tersect": 8.07215530818825, "backward": 8.07215530818825, "save": 4.894101477840304, "mcalest": 8.07215530818825, "graeffe": 8.07215530818825, "law": 6.68586094706836, "pointwis": 8.07215530818825, "reynold": 6.462717395754149, "blank": 7.379008127628304, "complic": 5.027632870464827, "parenthes": 8.07215530818825, "ensur": 6.126245159132937, "occasion": 6.68586094706836, "partli": 6.68586094706836, "instant": 7.379008127628304, "wheel": 6.68586094706836, "recoveri": 5.769570215194204, "neglig": 6.68586094706836, "fulfil": 7.379008127628304, "tool": 5.433097978572992, "retir": 8.07215530818825, "rejuven": 8.07215530818825, "sponsor": 6.97354301952014, "corpor": 5.87493073085203, "telephon": 5.674260035389879, "institut": 5.299566585948469, "agenc": 6.462717395754149, "content": 5.507205950726713, "ask": 6.97354301952014, "date": 6.97354301952014, "circul": 7.379008127628304, "editor": 7.379008127628304, "grate": 8.07215530818825, "acknowledg": 8.07215530818825, "crisi": 7.379008127628304, "committe": 4.853279483320049, "dangl": 7.379008127628304, "lie": 6.126245159132937, "unnecessarili": 6.68586094706836, "uncondit": 7.379008127628304, "open": 6.97354301952014, "closur": 6.68586094706836, "unnecessari": 6.126245159132937, "abraham": 6.97354301952014, "diophantin": 6.97354301952014, "extran": 7.379008127628304, "linig": 7.379008127628304, "attempt": 4.9366610922591, "fictiti": 8.07215530818825, "possess": 5.87493073085203, "unbound": 6.97354301952014, "admiss": 6.97354301952014, "decoupl": 8.07215530818825, "subprogram": 5.992713766508414, "interlud": 8.07215530818825, "tractabl": 7.379008127628304, "biconnect": 8.07215530818825, "skelet": 7.379008127628304, "postul": 7.379008127628304, "agre": 6.97354301952014, "hick": 7.379008127628304, "failur": 6.126245159132937, "transact": 5.433097978572992, "checkpoint": 8.07215530818825, "satur": 6.97354301952014, "derochett": 8.07215530818825, "intellig": 5.181783550292085, "extrem": 5.507205950726713, "portabl": 6.68586094706836, "meet": 5.87493073085203, "covey": 7.379008127628304, "consecut": 5.87493073085203, "prevent": 6.68586094706836, "stabli": 6.68586094706836, "given": 6.97354301952014, "biharmon": 7.379008127628304, "stroke": 7.379008127628304, "smooth": 6.280395838960195, "coupl": 5.87493073085203, "resum": 7.379008127628304, "imbed": 6.462717395754149, "brown": 6.462717395754149, "shank": 7.379008127628304, "schumak": 6.97354301952014, "esop": 8.07215530818825, "betourn": 8.07215530818825, "bouleng": 8.07215530818825, "ferri": 8.07215530818825, "mossier": 8.07215530818825, "spline": 6.126245159132937, "illinoi": 6.68586094706836, "illumin": 6.68586094706836, "hatzopoulo": 8.07215530818825, "griffith": 7.379008127628304, "pracniqu": 8.07215530818825, "encount": 5.076423034634259, "infrequ": 6.68586094706836, "superior": 6.68586094706836, "ive": 8.07215530818825, "cavoura": 8.07215530818825, "synthet": 6.462717395754149, "consol": 5.507205950726713, "geco": 8.07215530818825, "resembl": 6.68586094706836, "multic": 6.126245159132937, "oestreich": 8.07215530818825, "philosophi": 5.238941964132033, "lawri": 8.07215530818825, "advoc": 6.97354301952014, "exemplifi": 6.97354301952014, "occupi": 6.280395838960195, "nonsingl": 8.07215530818825, "pack": 5.769570215194204, "newli": 6.462717395754149, "substr": 6.280395838960195, "howel": 6.280395838960195, "tutori": 5.507205950726713, "expedit": 8.07215530818825, "interleav": 6.280395838960195, "tutor": 8.07215530818825, "catalog": 8.07215530818825, "reschedul": 7.379008127628304, "relinquish": 8.07215530818825, "surrend": 8.07215530818825, "assist": 5.507205950726713, "immedi": 6.97354301952014, "teacher": 8.07215530818825, "reprogram": 6.68586094706836, "hugh": 7.379008127628304, "stepwis": 6.97354301952014, "refin": 5.87493073085203, "creativ": 7.379008127628304, "subtask": 7.379008127628304, "nontrivi": 7.379008127628304, "gladfelt": 8.07215530818825, "artifici": 5.36410510708604, "radioact": 7.379008127628304, "tracer": 8.07215530818825, "entiti": 5.992713766508414, "confid": 7.379008127628304, "batti": 8.07215530818825, "remot": 5.127716329021809, "burrough": 6.126245159132937, "stream": 6.462717395754149, "emul": 6.462717395754149, "bottleneck": 8.07215530818825, "pipelin": 6.97354301952014, "buffer": 6.126245159132937, "simplement": 8.07215530818825, "marriag": 6.68586094706836, "mcviti": 7.379008127628304, "moor": 5.507205950726713, "logarithm": 6.280395838960195, "vehicl": 5.992713766508414, "reflect": 5.58724865840025, "indic": 5.076423034634259, "flore": 6.97354301952014, "reson": 8.07215530818825, "impos": 5.674260035389879, "compens": 7.379008127628304, "imperfect": 8.07215530818825, "blake": 8.07215530818825, "multiconsol": 8.07215530818825, "ten": 8.07215530818825, "thousand": 7.379008127628304, "programmat": 8.07215530818825, "head": 6.462717395754149, "horizont": 6.126245159132937, "drawback": 7.379008127628304, "quickli": 6.126245159132937, "attack": 6.68586094706836, "drum": 7.379008127628304, "efficaci": 8.07215530818825, "queue": 5.36410510708604, "prolifer": 7.379008127628304, "topic": 5.507205950726713, "sole": 6.68586094706836, "joyc": 5.992713766508414, "indefinit": 6.68586094706836, "deck": 8.07215530818825, "exce": 6.462717395754149, "fulli": 5.299566585948469, "chines": 6.68586094706836, "instrument": 7.379008127628304, "uncov": 8.07215530818825, "roger": 7.379008127628304, "sarwat": 8.07215530818825, "subtract": 5.674260035389879, "dwell": 8.07215530818825, "technic": 5.127716329021809, "synopsi": 7.379008127628304, "trace": 5.769570215194204, "oppenheim": 8.07215530818825, "uniformli": 5.992713766508414, "branch": 5.992713766508414, "bramhal": 7.379008127628304, "anomal": 6.97354301952014, "fifti": 8.07215530818825, "releas": 7.379008127628304, "correl": 5.433097978572992, "major": 6.126245159132937, "grasp": 8.07215530818825, "incompress": 8.07215530818825, "pressur": 8.07215530818825, "cantrel": 7.379008127628304, "byrn": 6.97354301952014, "anomali": 6.280395838960195, "colling": 7.379008127628304, "cathod": 6.280395838960195, "station": 6.68586094706836, "button": 8.07215530818825, "monoton": 6.462717395754149, "operand": 5.992713766508414, "bend": 8.07215530818825, "appeal": 8.07215530818825, "variant": 6.126245159132937, "scale": 5.992713766508414, "glossari": 6.126245159132937, "microprogram": 6.126245159132937, "uninterrupt": 8.07215530818825, "paus": 8.07215530818825, "clear": 8.07215530818825, "luca": 6.68586094706836, "special": 5.58724865840025, "ganapathi": 8.07215530818825, "side": 5.992713766508414, "wo": 8.07215530818825, "tausworth": 7.379008127628304, "pose": 5.87493073085203, "grammat": 6.126245159132937, "ungrammat": 8.07215530818825, "succe": 8.07215530818825, "hypothet": 6.126245159132937, "innov": 6.68586094706836, "financi": 6.462717395754149, "explanatori": 8.07215530818825, "counti": 6.68586094706836, "milieu": 8.07215530818825, "conduc": 7.379008127628304, "unexpect": 8.07215530818825, "domin": 5.769570215194204, "polit": 6.280395838960195, "presenc": 6.280395838960195, "fund": 6.462717395754149, "danzig": 8.07215530818825, "pseudofil": 8.07215530818825, "inexpens": 6.462717395754149, "deepli": 7.379008127628304, "thread": 6.126245159132937, "amen": 8.07215530818825, "inquiri": 6.68586094706836, "roll": 6.97354301952014, "havingparti": 8.07215530818825, "prover": 8.07215530818825, "slagl": 6.126245159132937, "axiom": 6.280395838960195, "paramodul": 8.07215530818825, "embodi": 6.126245159132937, "predic": 6.280395838960195, "invent": 6.68586094706836, "packag": 4.814058770166768, "troubl": 6.280395838960195, "ramamoorthi": 6.68586094706836, "decod": 6.126245159132937, "hole": 6.97354301952014, "twelv": 6.462717395754149, "multiprior": 8.07215530818825, "wait": 5.769570215194204, "charg": 6.280395838960195, "qualit": 6.68586094706836, "migrat": 8.07215530818825, "quantifi": 6.462717395754149, "sign": 6.462717395754149, "conceiv": 6.68586094706836, "petron": 8.07215530818825, "vand": 7.379008127628304, "censu": 6.97354301952014, "figur": 5.992713766508414, "vocat": 8.07215530818825, "curti": 6.68586094706836, "loos": 6.462717395754149, "reimplement": 7.379008127628304, "practition": 6.462717395754149, "consolid": 6.97354301952014, "tradeoff": 6.68586094706836, "duhn": 7.379008127628304, "eigenvector": 